/* Localized versions of Info.plist keys */

CFBundleName = "SyntheticBoldDemo";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "SyntheticBoldDemo version 1.0, Copyright 2004-2005 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2004-2005 Apple Computer, Inc.";
